talkers.ccat = *, all, muc
talkers.desc = Выводит статистику о начале разговора в чате и  количестве отправленных сообщений от каждого юзера в порядке убывания количества сообщений. Без параметра выводит информацию о первых 10 болтунах. При указании параметра (номер страницы), выводит информацию о следующих 10 болтунах. При указании "-", очищает статистику.
talkers.synt = %prefix%talkers [<num>|-]
talkers.exam = %prefix%talkers
talkers.exam = %prefix%talkers 2
talkers.exam = %prefix%talkers -  (требуется доступ: 20)